Repository: rpi-virtuell/rw-sticky-activity
Catalog: languages/*-sticky-activity-*.po
Languages: de_de

source: Pin activity
de_de: Aktivität anpinnen

source: Unpin activity
de_de: Aktivität loslösen

source: Not permitted
de_de: Nicht gestattet

source: This plugin requires WordPress 4.0 or newer to work
de_de: Dieses Plugin benötigt Wordpress 4.0 oder höher

source: This plugin requires PHP 5.3 or newer to work. Your current PHP version is %1s, please update.
de_de: Dieses Plugin benötigt PHP 5.3 oder höher arbeiten. Ihre aktuellen PHP-Version ist% 1s, bitte aktualisieren.

source: This plugin requires BuddyPress to work.
de_de: Dieses Plugin benötigt BuddyPress um zu arbeiten.

source: List sticky activity in current buddypress group
de_de: Listet „oben gehaltene“ Aktivitäten innerhalb der BuddyPress Gruppe

source: Doc:
de_de: Artikel:

source: Forum new topic:
de_de: Neues Thema im Forum:

source: Forum reply:
de_de: Forum-Antwort:

source: Title:
de_de: Titel:

source: A plugin to sticky an buddxpress avtivity
de_de: Erlaubt Aktivitäten von BuddyPress Gruppen anzupinnen
